{
  "\n": 57525,
  "!}": 58155,
  "##": 57681,
  "###": 57880,
  "####": 58227,
  "$$": 57531,
  "&-": 58121,
  "&0&": 58122,
  "&0\\\\": 58307,
  "&1": 57989,
  "&=&": 58476,
  "'s": 57959,
  "($": 58254,
  "(-": 57821,
  "(0)": 58157,
  "(0,": 58408,
  "(1+": 58036,
  "(1-": 57892,
  "(4": 58052,
  "(5": 58201,
  "(A": 57960,
  "(B": 58334,
  "(C": 58421,
  "(E": 58358,
  "(N": 58510,
  "(R": 58505,
  "(S": 58482,
  "(T": 58242,
  "(X": 58111,
  "(\\alpha": 58295,
  "(\\frac{": 57704,
  "(\\lambda": 58470,
  "(\\omega": 58218,
  "(\\theta": 58118,
  "(\\theta)": 58404,
  "(a": 57765,
  "(a)": 58193,
  "(b": 58062,
  "(b)": 58406,
  "(c": 58101,
  "(d": 58222,
  "(f": 58146,
  "(g": 58296,
  "(i": 57927,
  "(k": 57967,
  "(k)": 58412,
  "(m": 58180,
  "(n": 57843,
  "(n)": 58367,
  "(p": 58082,
  "(q": 58491,
  "(r": 58050,
  "(s": 57872,
  "(s)": 58171,
  "(t": 57659,
  "(t)": 57723,
  "(t)=": 58200,
  "(u": 58156,
  "(v": 58380,
  "(w": 58480,
  "(x": 57580,
  "(x)": 57670,
  "(x)=": 58017,
  "(x+": 58210,
  "(x,": 57955,
  "(x,y)": 58460,
  "(x-": 58127,
  "(y": 57996,
  "(y)": 58447,
  "(z": 57978,
  "(z)": 58239,
  "({\\bf": 58297,
  "))": 57835,
  ")+": 57698,
  ")-": 57786,
  ")=": 57574,
  ")=0": 58172,
  ")=\\frac{": 57903,
  ")\\": 57558,
  ")\\,": 57945,
  ")\\cdot": 58274,
  ")]": 58141,
  ")^2": 57972,
  ")^2}": 58448,
  ")^{": 57666,
  ")^{2}": 57874,
  ")^{2}}": 58346,
  ")}": 57566,
  ")}{": 57719,
  "+1)": 57962,
  "+1}": 57823,
  "+4": 58152,
  "+5": 58468,
  "+C": 58387,
  "+\\beta": 58497,
  "+\\frac{": 57699,
  "+\\frac{1}{": 58001,
  "+\\left(": 58504,
  "+\\sqrt{": 58492,
  "+a": 58205,
  "+b": 58091,
  "+c": 58221,
  "+i": 58350,
  "+x": 58102,
  "+{": 58012,
  ",\\": 57551,
  ",\\,": 57752,
  ",\\ldots,": 58235,
  ",\\quad": 58130,
  ",t)": 58220,
  "-1)": 57884,
  "-1}": 57664,
  "-1}{": 58442,
  "-2}": 58213,
  "-\\frac{": 57687,
  "-\\frac{1}{": 57997,
  "-\\infty": 58370,
  "-a": 58051,
  "-b": 58249,
  "-c": 58206,
  "-d": 58354,
  "-f": 58310,
  "-i": 58073,
  "-k": 58294,
  "-m": 58317,
  "-n": 58383,
  "-p": 58232,
  "-r": 58386,
  "-t": 58136,
  "-x": 57883,
  "-y": 58219,
  "-{": 58014,
  "/2}": 58110,
  "0&": 57816,
  "0&0&": 58418,
  "0,": 57716,
  "0.0": 58006,
  "0.1": 57941,
  "0.2": 58247,
  "0\\\\": 58060,
  "0}": 57564,
  "1": 57526,
  "1&": 57933,
  "1+": 57718,
  "1,": 57726,
  "1,2": 58467,
  "1-\\frac{": 58450,
  "1/2": 58166,
  "10^{": 58007,
  "10^{-": 58244,
  "10}": 58015,
  "11}": 58196,
  "12}": 58043,
  "13}": 58458,
  "15}": 58446,
  "16}": 58443,
  "1\\\\": 58237,
  "1}": 57540,
  "2&": 58289,
  "2,": 57894,
  "20}": 58414,
  "2\\pi": 57915,
  "2x": 57881,
  "2}": 57539,
  "2}}": 57595,
  "3,": 58149,
  "3x": 58191,
  "3}": 57578,
  "4\\pi": 58364,
  "4x": 58420,
  "4}": 57639,
  "5}": 57679,
  "6}": 57730,
  "7}": 57847,
  "8}": 57838,
  "9)": 58444,
  "9}": 57893,
  ":=": 58276,
  "<s_iitcdip>": 57523,
  "<s_synthdog>": 57524,
  "<sep/>": 57522,
  "=(": 57867,
  "=-": 57709,
  "=-\\frac{": 58181,
  "=0": 57661,
  "=0,": 58279,
  "=0.": 58076,
  "=0}^": 58202,
  "=0}^{": 58298,
  "=1}^": 57831,
  "=1}^{": 57877,
  "=4": 58211,
  "=A": 58502,
  "=\\dfrac{": 58290,
  "=\\frac{": 57575,
  "=\\frac{1}{": 57797,
  "=\\frac{1}{2": 58147,
  "=\\frac{1}{2}": 58269,
  "=\\frac{2": 58215,
  "=\\int": 57990,
  "=\\int_{": 58348,
  "=\\left(": 58113,
  "=\\left[": 58501,
  "=\\sqrt{": 58085,
  "=\\sum": 57963,
  "=\\sum_{": 58025,
  "=a": 58245,
  "=x": 58173,
  "={": 57888,
  ">0": 58381,
  "A_{": 57929,
  "A}": 57776,
  "B}": 57825,
  "C_{": 57954,
  "Cl": 58411,
  "C}": 57856,
  "D}": 58002,
  "E_{": 57973,
  "E}": 57896,
  "F_{": 58047,
  "F}": 57948,
  "Gamma": 58005,
  "G}": 58278,
  "H_{": 58107,
  "H}": 57895,
  "I_{": 58089,
  "I}": 58041,
  "J}": 58456,
  "K_{": 58208,
  "K}": 58179,
  "L}": 57866,
  "M_{": 58153,
  "M}": 57992,
  "Now": 58291,
  "N}": 57865,
  "O}": 58112,
  "P_{": 57928,
  "P}": 57912,
  "Q_{": 58344,
  "Q}": 58253,
  "R_{": 57969,
  "R}": 57783,
  "S_{": 58059,
  "S}": 57958,
  "T_{": 57922,
  "Then": 58270,
  "T}": 57762,
  "U}": 58449,
  "V_{": 57911,
  "V}": 57957,
  "W}": 58403,
  "X_{": 58075,
  "X}": 58055,
  "Y}": 58432,
  "Z}": 58248,
  "[1": 58243,
  "\\!": 57771,
  "\\,": 57549,
  "\\,,": 58252,
  "\\,.": 58302,
  "\\,\\,": 58013,
  "\\,\\,\\,": 58489,
  "\\,\\frac{": 58168,
  "\\,d": 57975,
  "\\:": 57932,
  "\\;": 57655,
  "\\;\\;": 58306,
  "\\Big": 57857,
  "\\Bigg": 58178,
  "\\Delta": 57732,
  "\\Gamma": 58020,
  "\\Lambda": 58192,
  "\\Omega": 58030,
  "\\Phi": 58120,
  "\\Psi": 58287,
  "\\Rightarrow": 58088,
  "\\Sigma": 58374,
  "\\\\": 57582,
  "\\alpha": 57631,
  "\\alpha}": 57905,
  "\\approx": 58263,
  "\\bar": 57839,
  "\\bar{": 57854,
  "\\begin{": 57665,
  "\\begin{array}{": 57755,
  "\\begin{array}{c": 57914,
  "\\begin{array}{cc": 58258,
  "\\begin{array}{c}": 58167,
  "\\begin{array}{l": 58109,
  "\\begin{array}{l}": 58303,
  "\\begin{bmatrix}": 58312,
  "\\beta": 57697,
  "\\beta}": 58105,
  "\\bf": 57736,
  "\\big": 57720,
  "\\bigg": 58103,
  "\\big{(}": 58373,
  "\\big{)}": 58369,
  "\\bold": 58115,
  "\\boldsymbol": 58162,
  "\\boldsymbol{": 58189,
  "\\cdot": 57599,
  "\\cdot\\": 57759,
  "\\cdots": 58064,
  "\\chi": 58163,
  "\\circ": 57942,
  "\\cos": 57680,
  "\\cos(": 58161,
  "\\cos\\theta": 58422,
  "\\delta": 57779,
  "\\delta_{": 58327,
  "\\dfrac": 57827,
  "\\dfrac{": 57837,
  "\\dot": 57819,
  "\\dot{": 57891,
  "\\ell": 58214,
  "\\end{array}": 57760,
  "\\end{bmatrix}": 58316,
  "\\epsilon": 57900,
  "\\equiv": 58216,
  "\\eta": 57988,
  "\\exp": 58198,
  "\\forall": 58437,
  "\\frac": 57536,
  "\\frac{": 57537,
  "\\frac{1}{": 57586,
  "\\frac{1}{2": 57725,
  "\\frac{1}{2}": 57781,
  "\\frac{1}{3}": 58429,
  "\\frac{1}{4}": 58486,
  "\\frac{1}{\\sqrt{": 58485,
  "\\frac{2": 57772,
  "\\frac{2}{": 58108,
  "\\frac{3}{": 58132,
  "\\frac{4}{": 58493,
  "\\frac{\\partial": 57789,
  "\\frac{\\pi": 58083,
  "\\frac{\\pi}{": 58175,
  "\\frac{\\sqrt{": 58452,
  "\\frac{d": 57794,
  "\\frac{n": 58336,
  "\\frac{x": 57995,
  "\\frac{x}{": 58477,
  "\\frac{{": 57986,
  "\\gamma": 57803,
  "\\gamma}": 58471,
  "\\geq": 58023,
  "\\hat": 57722,
  "\\hat{": 57739,
  "\\hbar": 58284,
  "\\hspace{": 58135,
  "\\hspace{0.17em}}": 58230,
  "\\in": 57569,
  "\\infty": 57702,
  "\\infty}": 57774,
  "\\int": 57648,
  "\\int\\limits": 58363,
  "\\int\\limits_{": 58426,
  "\\int_{": 57806,
  "\\int_{0}^{": 58195,
  "\\kappa": 58212,
  "\\lambda": 57689,
  "\\lambda}": 58160,
  "\\langle": 57965,
  "\\large": 58356,
  "\\ldots": 57956,
  "\\left": 57548,
  "\\left(": 57561,
  "\\left(\\begin{": 58288,
  "\\left(\\frac{": 57785,
  "\\left(x": 58016,
  "\\left(x\\right)": 58351,
  "\\left({": 57947,
  "\\left[": 57768,
  "\\left[\\begin{": 58293,
  "\\left\\{": 58067,
  "\\left|": 58072,
  "\\leq": 57770,
  "\\lim": 57812,
  "\\limits_{": 58096,
  "\\ln": 57936,
  "\\log": 57976,
  "\\mathbb": 57798,
  "\\mathbb{": 57807,
  "\\mathbb{R}": 58174,
  "\\mathbf": 57622,
  "\\mathbf{": 57623,
  "\\mathbf{x}": 58225,
  "\\mathcal": 57822,
  "\\mathfrak{": 58503,
  "\\mathrm": 57604,
  "\\mathrm{": 57605,
  "\\mathrm{d}": 58154,
  "\\mbox{": 57809,
  "\\mid": 58393,
  "\\mu": 57658,
  "\\mu_{": 58124,
  "\\mu}": 57926,
  "\\nabla": 57974,
  "\\neq": 58355,
  "\\nu": 57829,
  "\\nu}": 58065,
  "\\omega": 57694,
  "\\omega_{": 58081,
  "\\omega}": 58463,
  "\\operatorname{": 58271,
  "\\otimes": 58362,
  "\\over": 57758,
  "\\overline{": 57885,
  "\\overrightarrow": 58490,
  "\\partial": 57618,
  "\\phi": 57729,
  "\\phi}": 58391,
  "\\pi": 57620,
  "\\pi}": 57784,
  "\\pm": 58070,
  "\\prime": 57663,
  "\\psi": 57849,
  "\\qquad": 58024,
  "\\quad": 57749,
  "\\rangle": 57826,
  "\\rangle=": 58506,
  "\\rho": 57747,
  "\\rho_{": 58240,
  "\\rho}": 58343,
  "\\right": 57546,
  "\\right)": 57562,
  "\\right)+": 58255,
  "\\right)=": 57897,
  "\\right)\\left(": 58499,
  "\\right)^{2}": 58338,
  "\\right)}": 57845,
  "\\right.": 58228,
  "\\right\\}": 58209,
  "\\right]": 57775,
  "\\rightarrow": 58229,
  "\\right|": 58117,
  "\\rm": 57601,
  "\\rm{": 58277,
  "\\sigma": 57713,
  "\\sigma_{": 58084,
  "\\sigma}": 58322,
  "\\sim": 58337,
  "\\sin": 57677,
  "\\sin(": 58159,
  "\\sin\\theta": 58481,
  "\\sqrt": 57600,
  "\\sqrt{": 57613,
  "\\sqrt{2": 57980,
  "\\sqrt{2}": 58139,
  "\\sqrt{3}": 58264,
  "\\sqrt{\\frac{": 58321,
  "\\sum": 57660,
  "\\sum_{": 57690,
  "\\sum_{i": 58037,
  "\\sum_{i=1}^{": 58335,
  "\\sum_{j": 58464,
  "\\sum_{k": 58326,
  "\\sum_{n": 58280,
  "\\tag{": 57628,
  "\\tag{1": 57873,
  "\\tag{3": 58165,
  "\\tag{5": 58320,
  "\\tag{7": 58509,
  "\\tan": 58035,
  "\\tau": 57814,
  "\\tau}": 58410,
  "\\text": 57583,
  "\\text{": 57592,
  "\\theta": 57635,
  "\\theta)": 58100,
  "\\theta}": 57949,
  "\\tilde": 58028,
  "\\tilde{": 58040,
  "\\times": 57644,
  "\\times10": 58106,
  "\\times10^{": 58236,
  "\\to": 57734,
  "\\to0": 58435,
  "\\to\\infty": 58469,
  "\\varepsilon": 57913,
  "\\varphi": 57909,
  "\\vec": 57714,
  "\\vec{": 57763,
  "\\wedge": 58300,
  "\\xi": 57934,
  "\\zeta": 58431,
  "\\{": 57746,
  "\\|": 57917,
  "\\}": 57787,
  "],": 58438,
  "]=": 58140,
  "]{": 58398,
  "]}": 58056,
  "^2": 57585,
  "^2)": 58433,
  "^2+": 57938,
  "^2-": 58183,
  "^2=": 58465,
  "^2}": 57744,
  "^2}{": 58169,
  "^3": 57982,
  "^4": 58359,
  "^n": 58184,
  "^{": 57533,
  "^{*}": 57946,
  "^{+}": 58261,
  "^{-": 57641,
  "^{-1}": 57851,
  "^{-}": 58366,
  "^{0}": 58329,
  "^{1/": 58424,
  "^{1}": 58260,
  "^{2": 57552,
  "^{2}": 57554,
  "^{2})": 58197,
  "^{2}+": 57840,
  "^{2}-": 58045,
  "^{2}=": 58207,
  "^{2}}": 57676,
  "^{2}}{": 57924,
  "^{2}}}": 58388,
  "^{3}": 57887,
  "^{3}}": 58441,
  "^{4}": 58143,
  "^{T}": 58241,
  "^{\\circ}": 58177,
  "^{\\infty}": 57981,
  "^{\\prime": 57684,
  "^{\\prime}": 57693,
  "^{\\prime})": 58473,
  "^{\\prime}}": 58142,
  "^{\\rm": 58459,
  "^{i": 57998,
  "^{i}": 58397,
  "^{k}": 58379,
  "^{n}": 57916,
  "^{{}": 58498,
  "_0": 57899,
  "_1": 57790,
  "_1}": 58434,
  "_2": 57800,
  "_2}": 58415,
  "_3": 58301,
  "___": 58342,
  "_i": 57953,
  "_n": 58131,
  "_{": 57528,
  "_{0": 57626,
  "_{0}": 57637,
  "_{0})": 58347,
  "_{0}}": 58099,
  "_{1": 57577,
  "_{1}": 57591,
  "_{1})": 58259,
  "_{1}+": 58176,
  "_{1},": 58134,
  "_{1}=": 58275,
  "_{1}}": 57951,
  "_{2": 57596,
  "_{2}": 57612,
  "_{2})": 58257,
  "_{2}+": 58479,
  "_{2}=": 58372,
  "_{2}}": 57999,
  "_{3": 57805,
  "_{3}": 57842,
  "_{4}": 58203,
  "_{A": 58182,
  "_{A}": 58428,
  "_{B}": 58472,
  "_{\\alpha": 58137,
  "_{\\alpha}": 58405,
  "_{\\mathrm{": 58104,
  "_{\\mu}": 58313,
  "_{\\rm": 57701,
  "_{\\text{": 58265,
  "_{a}": 58151,
  "_{c": 58078,
  "_{c}": 58262,
  "_{f}": 58451,
  "_{i": 57597,
  "_{i=1}": 58133,
  "_{ij}": 58341,
  "_{i}": 57656,
  "_{i})": 58440,
  "_{i}^{": 58292,
  "_{i}}": 58223,
  "_{j": 57741,
  "_{j}": 57858,
  "_{k": 57721,
  "_{k}": 57864,
  "_{m": 57921,
  "_{m}": 58150,
  "_{n": 57662,
  "_{n}": 57750,
  "_{p": 58018,
  "_{p}": 58188,
  "_{r": 58074,
  "_{r}": 58286,
  "_{s}": 58186,
  "_{t": 57848,
  "_{t}": 58010,
  "_{x": 57834,
  "_{x}": 58086,
  "_{y}": 58400,
  "_{{": 57833,
  "_{{}_{": 57939,
  "a)": 57668,
  "a^2": 58199,
  "a^{2}": 57970,
  "a_{1}": 57985,
  "a_{2}": 58138,
  "a_{n}": 58478,
  "about": 58508,
  "ack": 58022,
  "align": 58507,
  "alpha": 57629,
  "also": 58246,
  "arc": 58349,
  "array": 57642,
  "arrow": 57710,
  "ass": 57828,
  "ature": 58352,
  "a}": 57570,
  "because": 58484,
  "both": 58353,
  "b}": 57792,
  "cause": 58323,
  "change": 58360,
  "const": 58033,
  "cos(": 58026,
  "c}": 57654,
  "def": 57919,
  "defined": 58318,
  "diff": 58004,
  "dition": 58158,
  "does": 58474,
  "dx": 57743,
  "dx=": 58461,
  "d}": 57673,
  "e^{": 57705,
  "e^{-": 57920,
  "e^{i": 58457,
  "ecause": 58382,
  "ency": 58494,
  "energy": 58266,
  "eq": 57579,
  "ess": 57757,
  "ext": 57576,
  "e}": 57603,
  "f(": 57731,
  "f(x": 57930,
  "f(x)": 58058,
  "f_{": 57940,
  "ference": 58365,
  "frac": 57535,
  "from": 57841,
  "function": 57818,
  "f}": 57832,
  "g_{": 58063,
  "gamma": 57795,
  "g}": 57889,
  "hich": 57844,
  "h}": 57918,
  "ined": 57984,
  "i}": 57568,
  "j}": 57691,
  "k}": 57671,
  "lect": 58044,
  "left": 57547,
  "length": 58339,
  "linear": 58361,
  "llows": 58399,
  "ln": 57862,
  "ly,": 58256,
  "l}": 57686,
  "matrix": 57706,
  "metric": 58376,
  "m}": 57653,
  "n't": 58333,
  "n+1": 58061,
  "n+1}": 58314,
  "n-1": 58066,
  "n-1}": 58281,
  "number": 57882,
  "n}": 57584,
  "n}}": 57966,
  "ode": 57977,
  "ond": 57853,
  "only": 58231,
  "ook": 58304,
  "oot": 58427,
  "opt": 58454,
  "ould": 57925,
  "ound": 58029,
  "own": 58071,
  "p}": 57715,
  "q}": 57944,
  "r^{2}": 58496,
  "rightarrow": 57868,
  "r}": 57650,
  "s,": 57669,
  "s.": 57737,
  "s:": 57796,
  "should": 58419,
  "sin(": 58009,
  "spect": 58273,
  "sqrt": 57598,
  "square": 58390,
  "subset": 58495,
  "such": 58251,
  "sym": 57968,
  "s}": 57683,
  "s}}": 58170,
  "t)": 57550,
  "t+": 58190,
  "these": 58392,
  "total": 58416,
  "t}": 57616,
  "t}}": 58123,
  "unc": 57769,
  "using": 58119,
  "u}": 57667,
  "v_{": 57993,
  "value": 57861,
  "vector": 58049,
  "very": 58328,
  "v}": 57852,
  "which": 57860,
  "will": 58054,
  "w}": 58053,
  "x)": 57634,
  "x+": 57740,
  "x+1": 58371,
  "x,y": 58164,
  "x-": 57777,
  "x-1": 58430,
  "x^": 57645,
  "x^2": 57898,
  "x^2+": 58439,
  "x^2}": 58409,
  "x^{": 57735,
  "x^{2}": 58031,
  "x_{1}": 58145,
  "x_{2}": 58324,
  "x_{i}": 58423,
  "x}": 57560,
  "x}+": 58315,
  "x}{": 57901,
  "x}}": 57910,
  "your": 58396,
  "y}": 57572,
  "z}": 57863,
  "{0}": 57608,
  "{10}": 58125,
  "{1}": 57544,
  "{2}": 57541,
  "{3}": 57607,
  "{A}": 57878,
  "{\\": 57529,
  "{\\bf": 57753,
  "{\\cal": 58097,
  "{\\frac{": 57692,
  "{\\frac{1}{": 58116,
  "{\\left(": 57907,
  "{\\left({": 58331,
  "{\\mathrm{": 57761,
  "{\\rm": 57610,
  "{\\rm{": 58455,
  "{\\text{": 57846,
  "{\\theta}": 58224,
  "{a}": 57756,
  "{b}": 57904,
  "{d}": 57801,
  "{p}": 57871,
  "{t}": 57820,
  "{x}": 57640,
  "{y}": 57875,
  "{z}": 58038,
  "{{": 57588,
  "{{{": 57943,
  "{}": 57675,
  "|^{2}": 58395,
  "|}": 58094,
  "}&": 57724,
  "}&{": 57991,
  "}(": 57553,
  "})": 57557,
  "})=": 57870,
  "}+": 57556,
  "}+\\frac{": 57830,
  "}+\\frac{1}{": 58272,
  "}+{": 58144,
  "}-": 57590,
  "}-\\frac{": 58003,
  "}-{": 58330,
  "}=": 57543,
  "}=-": 57950,
  "}=0": 57937,
  "}=1": 58000,
  "}=2": 58238,
  "}=\\frac{": 57652,
  "}=\\frac{1}{": 58079,
  "}[": 58090,
  "}\\": 57530,
  "}\\,": 57651,
  "}\\;": 58114,
  "}\\\\": 57751,
  "}\\cdot": 57799,
  "}\\end{array}": 58046,
  "}\\frac{": 57700,
  "}\\int_{": 58378,
  "}\\left(": 57708,
  "}\\left[": 58234,
  "}\\quad": 58299,
  "}\\right)": 57611,
  "}\\right)=": 58217,
  "}\\right)^{": 58093,
  "}\\right)}": 58027,
  "}\\right]": 57906,
  "}\\right|": 58413,
  "}\\times": 57923,
  "}]": 58032,
  "}^{": 57545,
  "}^{-1}": 58377,
  "}^{2}": 57685,
  "}^{\\infty}": 58019,
  "}_{": 57555,
  "}_{2}": 57952,
  "}_{\\rm": 58187,
  "}dx": 58488,
  "}{": 57534,
  "}{1": 57711,
  "}{1+": 58375,
  "}{1-": 58462,
  "}{2": 57594,
  "}{2}": 57638,
  "}{3": 57791,
  "}{3}": 57879,
  "}{4": 57813,
  "}{4}": 57935,
  "}{5}": 58250,
  "}{6}": 58309,
  "}{R": 58345,
  "}{\\partial": 57778,
  "}{\\sqrt{": 57979,
  "}{c}": 58042,
  "}{d": 57808,
  "}{dt}": 58233,
  "}{dx}": 58417,
  "}{m": 58368,
  "}{n": 58039,
  "}{n}": 58384,
  "}{r": 58128,
  "}{x}": 58148,
  "}|": 57869,
  "}}&{{": 58226,
  "}}+": 57902,
  "}}=": 57703,
  "}}=\\frac{": 58080,
  "}}\\,": 58077,
  "}}\\\\": 58282,
  "}}\\right)": 57931,
  "}}{": 57573,
  "}}{{": 57971,
  "}}}": 57643,
  "}}}}": 58069,
  "▁##": 57682,
  "▁$$": 57532,
  "▁$,": 57646,
  "▁$.": 57630,
  "▁&=": 58095,
  "▁(A": 57961,
  "▁(a": 57766,
  "▁(a)": 58194,
  "▁(b)": 58407,
  "▁**": 57855,
  "▁+\\": 57563,
  "▁0&": 57817,
  "▁0,": 57717,
  "▁0.": 57625,
  "▁1,": 57727,
  "▁=\\": 57542,
  "▁B}": 57824,
  "▁P(": 58011,
  "▁Solution": 58305,
  "▁Therefore": 58500,
  "▁\\": 57527,
  "▁\\$": 58402,
  "▁\\Delta": 57733,
  "▁\\Gamma": 58021,
  "▁\\Rightarrow": 58087,
  "▁\\\\": 57581,
  "▁\\alpha": 57632,
  "▁\\begin{bmatrix}": 58311,
  "▁\\beta": 57696,
  "▁\\delta": 57780,
  "▁\\dfrac{": 57836,
  "▁\\dot{": 57890,
  "▁\\forall": 58436,
  "▁\\frac{": 57538,
  "▁\\frac{1}{": 57587,
  "▁\\frac{1}{2}": 57782,
  "▁\\frac{2": 57773,
  "▁\\frac{\\partial": 57788,
  "▁\\frac{d": 57793,
  "▁\\gamma": 57802,
  "▁\\hat{": 57738,
  "▁\\int": 57647,
  "▁\\lambda": 57688,
  "▁\\langle": 57964,
  "▁\\large": 58357,
  "▁\\left[": 57767,
  "▁\\left\\{": 58068,
  "▁\\lim_{": 58092,
  "▁\\mathbf{": 57624,
  "▁\\mathrm{": 57606,
  "▁\\mbox{": 57810,
  "▁\\mu": 57657,
  "▁\\omega": 57695,
  "▁\\overline{": 57886,
  "▁\\partial": 57619,
  "▁\\phi": 57728,
  "▁\\pi": 57621,
  "▁\\psi": 57850,
  "▁\\rho": 57748,
  "▁\\rm": 57602,
  "▁\\sigma": 57712,
  "▁\\sin": 57678,
  "▁\\sqrt{": 57614,
  "▁\\tau": 57815,
  "▁\\text{": 57593,
  "▁\\theta": 57636,
  "▁\\varphi": 57908,
  "▁\\vec{": 57764,
  "▁\\{": 57745,
  "▁assum": 58483,
  "▁b)": 57987,
  "▁calculat": 58126,
  "▁calculate": 58308,
  "▁compl": 58325,
  "▁deno": 58319,
  "▁deriv": 58268,
  "▁distribution": 58487,
  "▁dx": 57742,
  "▁d}": 57672,
  "▁eas": 57876,
  "▁edge": 58185,
  "▁entr": 58332,
  "▁equal": 58129,
  "▁equation": 57811,
  "▁equations": 58385,
  "▁expression": 58425,
  "▁f(x)": 58057,
  "▁finite": 58466,
  "▁follows": 58453,
  "▁fraction": 58475,
  "▁hav": 57804,
  "▁is:": 58394,
  "▁i}": 57567,
  "▁length": 58340,
  "▁matrix": 57707,
  "▁operat": 57994,
  "▁partial": 57615,
  "▁probab": 58283,
  "▁probability": 58401,
  "▁r}": 57649,
  "▁simpl": 58204,
  "▁sl": 58008,
  "▁square": 58389,
  "▁triangle": 58445,
  "▁t}": 57617,
  "▁u=": 58285,
  "▁values": 58267,
  "▁vector": 58048,
  "▁wh": 57627,
  "▁x)": 57633,
  "▁x=": 57859,
  "▁x}": 57559,
  "▁y=": 58034,
  "▁y}": 57571,
  "▁{\\bf": 57754,
  "▁{\\cal": 58098,
  "▁{\\rm": 57609,
  "▁{{": 57589,
  "▁{}": 57674,
  "▁{}^{": 57983,
  "▁|": 57565
}
