{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¸": 96,
      "½": 97,
      "¿": 98,
      "á": 99,
      "ï": 100,
      "Ċ": 101,
      "Ġ": 102,
      "Ĭ": 103,
      "Į": 104,
      "Ġ}": 105,
      "Ġ{": 106,
      "Ġ\\": 107,
      "Ġ_": 108,
      "Ġ^": 109,
      "Ġ)": 110,
      "Ġ(": 111,
      "Ġ1": 112,
      "ma": 113,
      "Ġ2": 114,
      "Ġ,": 115,
      "th": 116,
      "ra": 117,
      "Ġ=": 118,
      "math": 119,
      "Ġ-": 120,
      "Ġ0": 121,
      "ar": 122,
      "Ġi": 123,
      "Ġ+": 124,
      "ta": 125,
      "ig": 126,
      "le": 127,
      "Ġn": 128,
      "me": 129,
      "in": 130,
      "Ġt": 131,
      "Ġr": 132,
      "al": 133,
      "fra": 134,
      "frac": 135,
      "Ġx": 136,
      "rm": 137,
      "mathrm": 138,
      "Ġ.": 139,
      "Ġa": 140,
      "Ġe": 141,
      "Ġk": 142,
      "Ġd": 143,
      "ft": 144,
      "ray": 145,
      "array": 146,
      "Ġs": 147,
      "Ġm": 148,
      "ime": 149,
      "igh": 150,
      "ight": 151,
      "right": 152,
      "ph": 153,
      "Ġl": 154,
      "eta": 155,
      "am": 156,
      "Ġp": 157,
      "left": 158,
      "Ġ|": 159,
      "pr": 160,
      "de": 161,
      "Ġc": 162,
      "Ġj": 163,
      "Ġ3": 164,
      "mathb": 165,
      "cal": 166,
      "Ġ\\,": 167,
      "si": 168,
      "Ġ&": 169,
      "prime": 170,
      "Ġ/": 171,
      "Ġf": 172,
      "ot": 173,
      "ti": 174,
      "mathcal": 175,
      "Ġu": 176,
      "ĠT": 177,
      "Ġ4": 178,
      "da": 179,
      "dot": 180,
      "pha": 181,
      "nd": 182,
      "eg": 183,
      "lta": 184,
      "beg": 185,
      "end": 186,
      "begin": 187,
      "Ġy": 188,
      "psi": 189,
      "alpha": 190,
      "lo": 191,
      "ĠN": 192,
      "ĠA": 193,
      "ĠR": 194,
      "Ġh": 195,
      "Ġo": 196,
      "Ġb": 197,
      "Ġv": 198,
      "Ġg": 199,
      "Ġz": 200,
      "bda": 201,
      "ambda": 202,
      "ng": 203,
      "ĠS": 204,
      "ĠM": 205,
      "ĠL": 206,
      "mathbf": 207,
      "to": 208,
      "amma": 209,
      "Ġ~": 210,
      "igma": 211,
      "su": 212,
      "mu": 213,
      "ngle": 214,
      "ga": 215,
      "mega": 216,
      "Ġq": 217,
      "Ġ]": 218,
      "ĠP": 219,
      "ĠC": 220,
      "ĠB": 221,
      "phi": 222,
      "Ġ[": 223,
      "ĠE": 224,
      "pi": 225,
      "ĠH": 226,
      "lambda": 227,
      "lon": 228,
      "ve": 229,
      "rt": 230,
      "sigma": 231,
      "at": 232,
      "sum": 233,
      "hat": 234,
      "psilon": 235,
      "ĠX": 236,
      "mathbb": 237,
      "epsilon": 238,
      "lde": 239,
      "tilde": 240,
      "ĠF": 241,
      "theta": 242,
      "ĠD": 243,
      "na": 244,
      "ĠV": 245,
      "ho": 246,
      "bo": 247,
      "la": 248,
      "bol": 249,
      "rho": 250,
      "beta": 251,
      "Ġ5": 252,
      "gamma": 253,
      "op": 254,
      "var": 255,
      "delta": 256,
      "par": 257,
      "ĠI": 258,
      "ĠG": 259,
      "Ġw": 260,
      "Ġ*": 261,
      "tial": 262,
      "partial": 263,
      "bar": 264,
      "tau": 265,
      "omega": 266,
      "imes": 267,
      "bf": 268,
      "Ġ\\}": 269,
      "qu": 270,
      "cdot": 271,
      "sq": 272,
      "ĠK": 273,
      "sqrt": 274,
      "nu": 275,
      "rangle": 276,
      "Ġ:": 277,
      "ope": 278,
      "rna": 279,
      "rato": 280,
      "operato": 281,
      "rname": 282,
      "operatorname": 283,
      "De": 284,
      "Delta": 285,
      "Ġ6": 286,
      "ap": 287,
      "ge": 288,
      "ll": 289,
      "leq": 290,
      "int": 291,
      "ow": 292,
      "Ġ\\{": 293,
      "hi": 294,
      "Ġ\\\\": 295,
      "row": 296,
      "big": 297,
      "ex": 298,
      "ĠQ": 299,
      "times": 300,
      "inft": 301,
      "infty": 302,
      "ĠU": 303,
      "Ġ\\;": 304,
      "arrow": 305,
      "Ġ\\|": 306,
      "dots": 307,
      "Ġ8": 308,
      "ĠW": 309,
      "ĠZ": 310,
      "ad": 311,
      "quad": 312,
      "ell": 313,
      "langle": 314,
      "Ġ<": 315,
      "xi": 316,
      "ĠJ": 317,
      "sy": 318,
      "sym": 319,
      "bold": 320,
      "symbol": 321,
      "boldsymbol": 322,
      "rl": 323,
      "ine": 324,
      "rline": 325,
      "Omega": 326,
      "Ġ7": 327,
      "ĠY": 328,
      "Ġ\\!": 329,
      "rightarrow": 330,
      "Gamma": 331,
      "vec": 332,
      "ĠO": 333,
      "ove": 334,
      "varepsilon": 335,
      "wi": 336,
      "wide": 337,
      "se": 338,
      "tex": 339,
      "set": 340,
      "Ġ;": 341,
      "pm": 342,
      "Ġ9": 343,
      "text": 344,
      "st": 345,
      "pa": 346,
      "overline": 347,
      "varphi": 348,
      "\\{": 349,
      "co": 350,
      "sim": 351,
      "log": 352,
      "Ġ>": 353,
      "chi": 354,
      "ldots": 355,
      "kap": 356,
      "kappa": 357,
      "Phi": 358,
      "pro": 359,
      "Lambda": 360,
      "geq": 361,
      "Big": 362,
      "bla": 363,
      "nabla": 364,
      "iv": 365,
      "equ": 366,
      "equiv": 367,
      "maths": 368,
      "Sigma": 369,
      "cos": 370,
      "dag": 371,
      "widetilde": 372,
      "sin": 373,
      "up": 374,
      "mathfra": 375,
      "mathfrak": 376,
      "zeta": 377,
      "otimes": 378,
      "eq": 379,
      "sub": 380,
      "vert": 381,
      "cdots": 382,
      "subset": 383,
      "Psi": 384,
      "cr": 385,
      "us": 386,
      "cup": 387,
      "prox": 388,
      "approx": 389,
      "exp": 390,
      "rc": 391,
      "ger": 392,
      "dagger": 393,
      "cap": 394,
      "widehat": 395,
      "qquad": 396,
      "ci": 397,
      "circ": 398,
      "ln": 399,
      "mathsf": 400,
      "Ġ?": 401,
      "textrm": 402,
      "pt": 403,
      "\\|": 404,
      "yle": 405,
      "style": 406,
      "ast": 407,
      "textbf": 408,
      "un": 409,
      "unde": 410,
      "er": 411,
      "bigg": 412,
      "sime": 413,
      "simeq": 414,
      "\\}": 415,
      "Th": 416,
      "Theta": 417,
      "hbar": 418,
      "Ve": 419,
      "Vert": 420,
      "prod": 421,
      "ck": 422,
      "Pi": 423,
      "neq": 424,
      "per": 425,
      "perp": 426,
      "min": 427,
      "minus": 428,
      "setminus": 429,
      "mi": 430,
      "Ġ!": 431,
      "mid": 432,
      "ipt": 433,
      "scr": 434,
      "script": 435,
      "star": 436,
      "di": 437,
      "mathscr": 438,
      "or": 439,
      "fo": 440,
      "ce": 441,
      "underline": 442,
      "rall": 443,
      "forall": 444,
      "lus": 445,
      "oplus": 446,
      "ed": 447,
      "subseteq": 448,
      "wed": 449,
      "wedge": 450,
      "sla": 451,
      "lle": 452,
      "top": 453,
      "prop": 454,
      "propto": 455,
      "Ġ\\:": 456,
      "odot": 457,
      "sp": 458,
      "ystyle": 459,
      "laystyle": 460,
      "disp": 461,
      "displaystyle": 462,
      "bra": 463,
      "flo": 464,
      "floor": 465,
      "tt": 466,
      "map": 467,
      "sto": 468,
      "mapsto": 469,
      "tr": 470,
      "re": 471,
      "brace": 472,
      "nt": 473,
      "sh": 474,
      "slant": 475,
      "colon": 476,
      "it": 477,
      "ss": 478,
      "less": 479,
      "bin": 480,
      "om": 481,
      "binom": 482,
      "sta": 483,
      "stack": 484,
      "own": 485,
      "parrow": 486,
      "bigl": 487,
      "lesssim": 488,
      "down": 489,
      "uparrow": 490,
      "bigr": 491,
      "not": 492,
      "long": 493,
      "downarrow": 494,
      "angle": 495,
      "cong": 496,
      "scriptstyle": 497,
      "sf": 498,
      "vartheta": 499,
      "rset": 500,
      "iangle": 501,
      "triangle": 502,
      "rel": 503,
      "il": 504,
      "leftarrow": 505,
      "longrightarrow": 506,
      "em": 507,
      "pty": 508,
      "empty": 509,
      "emptyset": 510,
      "bu": 511,
      "llet": 512,
      "bullet": 513,
      "vee": 514,
      "ralle": 515,
      "paralle": 516,
      "parallel": 517,
      "stackrel": 518,
      "leqslant": 519,
      "mathit": 520,
      "scriptscriptstyle": 521,
      "bigcup": 522,
      "ota": 523,
      "iota": 524,
      "rbrace": 525,
      "Bigg": 526,
      "Xi": 527,
      "lfloor": 528,
      "varrho": 529,
      "Ġ\\#": 530,
      "rfloor": 531,
      "tan": 532,
      "textup": 533,
      "mp": 534,
      "nto": 535,
      "phanto": 536,
      "phantom": 537,
      "mal": 538,
      "he": 539,
      "nor": 540,
      "normal": 541,
      "pmb": 542,
      "slash": 543,
      "Ġ'": 544,
      "gg": 545,
      "textnormal": 546,
      "ack": 547,
      "back": 548,
      "backslash": 549,
      "cosh": 550,
      "mathtt": 551,
      "dim": 552,
      "che": 553,
      "check": 554,
      "tin": 555,
      "tiny": 556,
      "Bigl": 557,
      "sinh": 558,
      "lvert": 559,
      "Ġ\\%": 560,
      "Bigr": 561,
      "tit": 562,
      "textit": 563,
      "ts": 564,
      "overset": 565,
      "ne": 566,
      "underset": 567,
      "Ġ\\_": 568,
      "Upsilon": 569,
      "Right": 570,
      "Rightarrow": 571,
      "biggl": 572,
      "gets": 573,
      "lbrace": 574,
      "triangleq": 575,
      "eil": 576,
      "rceil": 577,
      "texttt": 578,
      "mathop": 579,
      "lce": 580,
      "lceil": 581,
      "leftrightarrow": 582,
      "textstyle": 583,
      "rvert": 584,
      "ddot": 585,
      "xrightarrow": 586,
      "biggr": 587,
      "ze": 588,
      "size": 589,
      "mo": 590,
      "notin": 591,
      "over": 592,
      "ec": 593,
      "prec": 594,
      "bot": 595,
      "lVert": 596,
      "thin": 597,
      "rVert": 598,
      "arp": 599,
      "ist": 600,
      "exist": 601,
      "exists": 602,
      "spa": 603,
      "space": 604,
      "geqslant": 605,
      "arg": 606,
      "gtr": 607,
      "scriptsize": 608,
      "varpi": 609,
      "sma": 610,
      "deg": 611,
      "gtrsim": 612,
      "overrightarrow": 613,
      "sup": 614,
      "supset": 615,
      "textsf": 616,
      "neg": 617,
      "upsilon": 618,
      "bigoplus": 619,
      "bre": 620,
      "substack": 621,
      "Re": 622,
      "underbrace": 623,
      "Ġ--": 624,
      "cc": 625,
      "small": 626,
      "sharp": 627,
      "succ": 628,
      "bigcap": 629,
      "mod": 630,
      "thinspace": 631,
      "vdots": 632,
      "sqcup": 633,
      "krightarrow": 634,
      "okrightarrow": 635,
      "hookrightarrow": 636,
      "land": 637,
      "imath": 638,
      "brack": 639,
      "arc": 640,
      "ker": 641,
      "varsigma": 642,
      "á¸": 643,
      "oint": 644,
      "Ġá¸": 645,
      "li": 646,
      "dash": 647,
      "dotsc": 648,
      "breve": 649,
      "ls": 650,
      "dels": 651,
      "models": 652,
      "Le": 653,
      "Left": 654,
      "Im": 655,
      "box": 656,
      "no": 657,
      "Leftrightarrow": 658,
      "rin": 659,
      "mathrin": 660,
      "mathring": 661,
      "preceq": 662,
      "vdash": 663,
      "Lo": 664,
      "Long": 665,
      "cot": 666,
      "arctan": 667,
      "varno": 668,
      "thing": 669,
      "varnothing": 670,
      "inter": 671,
      "intercal": 672,
      "en": 673,
      "es": 674,
      "imp": 675,
      "lies": 676,
      "implies": 677,
      "lbrack": 678,
      "od": 679,
      "pmod": 680,
      "bigwedge": 681,
      "varkappa": 682,
      "oo": 683,
      "arpoo": 684,
      "ner": 685,
      "ond": 686,
      "amond": 687,
      "diamond": 688,
      "cu": 689,
      "vphantom": 690,
      "Biggl": 691,
      "doteq": 692,
      "mathrel": 693,
      "rtimes": 694,
      "enspace": 695,
      "ni": 696,
      "fl": 697,
      "flat": 698,
      "supseteq": 699,
      "Ġá¸Į": 700,
      "Ġá¸Ĭ": 701,
      "wp": 702,
      "lor": 703,
      "\\#": 704,
      "ak": 705,
      "break": 706,
      "ff": 707,
      "iff": 708,
      "bmod": 709,
      "Longrightarrow": 710,
      "bigotimes": 711,
      "iint": 712,
      "boxtimes": 713,
      "mathor": 714,
      "mathord": 715,
      "jmath": 716,
      "atop": 717,
      "succeq": 718,
      "coth": 719,
      "Biggr": 720,
      "asym": 721,
      "asymp": 722,
      "smash": 723,
      "bigvee": 724,
      "wbreak": 725,
      "allo": 726,
      "allowbreak": 727,
      "Ġ\\&": 728,
      "rbrack": 729,
      "smallsetminus": 730,
      "otnot": 731,
      "footnot": 732,
      "footnote": 733,
      "footnotesize": 734,
      "arpoon": 735,
      "mathbin": 736,
      "ddots": 737,
      "longmapsto": 738,
      "bigtriangle": 739,
      "dle": 740,
      "middle": 741,
      "arge": 742,
      "te": 743,
      "acu": 744,
      "acute": 745,
      "Ġ\"": 746,
      "cfrac": 747,
      "mathin": 748,
      "mathinner": 749,
      "lg": 750,
      "triangleright": 751,
      "AA": 752,
      "subsetneq": 753,
      "overleftarrow": 754,
      "uph": 755,
      "arpoonright": 756,
      "upharpoonright": 757,
      "Longleftrightarrow": 758,
      "tw": 759,
      "arcsin": 760,
      "coprod": 761,
      "triangleleft": 762,
      "rner": 763,
      "corner": 764,
      "ale": 765,
      "aleph": 766,
      "ominus": 767,
      "Bb": 768,
      "bk": 769,
      "Bbbk": 770,
      "ohe": 771,
      "adrightarrow": 772,
      "twohe": 773,
      "twoheadrightarrow": 774,
      "dotsb": 775,
      "bigsqcup": 776,
      "Ġ@": 777,
      "ltimes": 778,
      "\\!": 779,
      "righ": 780,
      "tharpoo": 781,
      "rightharpoo": 782,
      "nup": 783,
      "rightharpoonup": 784,
      "bigtriangleup": 785,
      "lim": 786,
      "jlim": 787,
      "mathc": 788,
      "sqsubseteq": 789,
      "lax": 790,
      "relax": 791,
      "boxed": 792,
      "nat": 793,
      "ura": 794,
      "natura": 795,
      "natural": 796,
      "negthinspace": 797,
      "div": 798,
      "md": 799,
      "textmd": 800,
      "Large": 801,
      "\\,": 802,
      "longleftrightarrow": 803,
      "lnot": 804,
      "ru": 805,
      "mathope": 806,
      "mathopen": 807,
      "uplus": 808,
      "hphantom": 809,
      "squ": 810,
      "igarrow": 811,
      "rightsqu": 812,
      "rightsquigarrow": 813,
      "circle": 814,
      "Ġ`": 815,
      "varGamma": 816,
      "sec": 817,
      "longleftarrow": 818,
      "yeq": 819,
      "rlyeq": 820,
      "curlyeq": 821,
      "searrow": 822,
      "plus": 823,
      "boxplus": 824,
      "mathnormal": 825,
      "rcorner": 826,
      "suit": 827,
      "lap": 828,
      "overbrace": 829,
      "varPhi": 830,
      "ddagger": 831,
      "Ġ\\=": 832,
      "large": 833,
      "eth": 834,
      "Ġ\\'": 835,
      "Vdash": 836,
      "widecheck": 837,
      "hom": 838,
      "dast": 839,
      "circledast": 840,
      "ou": 841,
      "pou": 842,
      "nds": 843,
      "stru": 844,
      "pounds": 845,
      "strut": 846,
      "mathstrut": 847,
      "sqcap": 848,
      "overleftrightarrow": 849,
      "lose": 850,
      "mathclose": 851,
      "Da": 852,
      "vDa": 853,
      "vDash": 854,
      "wr": 855,
      "dotsm": 856,
      "varpro": 857,
      "varprojlim": 858,
      "rlap": 859,
      "varDelta": 860,
      "amal": 861,
      "amalg": 862,
      "bigtriangledown": 863,
      "hslash": 864,
      "Ġ---": 865,
      "sc": 866,
      "csc": 867,
      "triangledown": 868,
      "preccurlyeq": 869,
      "varOmega": 870,
      "limi": 871,
      "with": 872,
      "operatornamewith": 873,
      "limits": 874,
      "operatornamewithlimits": 875,
      "frow": 876,
      "frown": 877,
      "xleftarrow": 878,
      "nearrow": 879,
      "sk": 880,
      "ip": 881,
      "skip": 882,
      "intop": 883,
      "enskip": 884,
      "wti": 885,
      "bowti": 886,
      "bowtie": 887,
      "rightrightarrow": 888,
      "rightrightarrows": 889,
      "lrcorner": 890,
      "rd": 891,
      "surd": 892,
      "Down": 893,
      "under": 894,
      "Downarrow": 895,
      "injlim": 896,
      "varinjlim": 897,
      "Uparrow": 898,
      "nmid": 899,
      "varLambda": 900,
      "ice": 901,
      "hoice": 902,
      "mathchoice": 903,
      "Ġ\\.": 904,
      "rve": 905,
      "arrowright": 906,
      "curve": 907,
      "curvearrowright": 908,
      "fth": 909,
      "lefth": 910,
      "rightlefth": 911,
      "arpoons": 912,
      "rightleftharpoons": 913,
      "nobreak": 914,
      "diamondsuit": 915,
      "Ġ\\^": 916,
      "\\%": 917,
      "bigcirc": 918,
      "\\;": 919,
      "ub": 920,
      "varSigma": 921,
      "det": 922,
      "cdotp": 923,
      "underbar": 924,
      "varPsi": 925,
      "rb": 926,
      "verb": 927,
      "dig": 928,
      "digamma": 929,
      "dashv": 930,
      "gra": 931,
      "grave": 932,
      "ct": 933,
      "pun": 934,
      "mathpun": 935,
      "mathpunct": 936,
      "nsubseteq": 937,
      "ddag": 938,
      "lessdot": 939,
      "for": 940,
      "lessapprox": 941,
      "sure": 942,
      "asure": 943,
      "measure": 944,
      "dangle": 945,
      "measuredangle": 946,
      "llcorner": 947,
      "vartriangle": 948,
      "Leftarrow": 949,
      "Sub": 950,
      "Subset": 951,
      "leme": 952,
      "comp": 953,
      "lement": 954,
      "complement": 955,
      "trianglelefteq": 956,
      "sqsubset": 957,
      "bigm": 958,
      "gtrless": 959,
      "--": 960,
      "ldot": 961,
      "ldotp": 962,
      "rightleftarrow": 963,
      "rightleftarrows": 964,
      "urcorner": 965,
      "rule": 966,
      "ch": 967,
      "succsim": 968,
      "Pr": 969,
      "lcorner": 970,
      "ulcorner": 971,
      "coloneq": 972,
      "varTheta": 973,
      "vartriangleleft": 974,
      "normalsize": 975,
      "tsuit": 976,
      "artsuit": 977,
      "heartsuit": 978,
      "Ġ\\\"": 979,
      "oslash": 980,
      "varPi": 981,
      "tail": 982,
      "rightarrowtail": 983,
      "vartriangleright": 984,
      "ick": 985,
      "thick": 986,
      "negthick": 987,
      "negthickspace": 988,
      "iiint": 989,
      "lti": 990,
      "multi": 991,
      "multimap": 992,
      "aa": 993,
      "mho": 994,
      "max": 995,
      "Jo": 996,
      "Join": 997,
      "succcurlyeq": 998,
      "bigstar": 999,
      "supsetneq": 1000,
      "leqq": 1001,
      "rq": 1002,
      "lessgtr": 1003,
      "tch": 1004,
      "pitch": 1005,
      "fork": 1006,
      "pitchfork": 1007,
      "textcircle": 1008,
      "textcircled": 1009,
      "smi": 1010,
      "smile": 1011,
      "precsim": 1012,
      "AR": 1013,
      "GE": 1014,
      "LAR": 1015,
      "LARGE": 1016,
      "Ġpt": 1017,
      "Ġmm": 1018,
      "updownarrow": 1019,
      "be": 1020,
      "een": 1021,
      "tween": 1022,
      "between": 1023,
      "med": 1024,
      "negmed": 1025,
      "negmedspace": 1026,
      "line": 1027,
      "wline": 1028,
      "newline": 1029,
      "biguplus": 1030,
      "bigodot": 1031,
      "dotso": 1032,
      "nexists": 1033,
      "gt": 1034,
      "pprox": 1035,
      "rapprox": 1036,
      "gtrapprox": 1037,
      "leftrightarrows": 1038,
      "beth": 1039,
      "rk": 1040,
      "mark": 1041,
      "checkmark": 1042,
      "nsim": 1043,
      "nrightarrow": 1044,
      "Bigm": 1045,
      "llap": 1046,
      "boxdot": 1047,
      "underrightarrow": 1048,
      "efor": 1049,
      "ther": 1050,
      "efore": 1051,
      "therefore": 1052,
      "Ta": 1053,
      "Tau": 1054,
      "black": 1055,
      "blacktriangleright": 1056,
      "nleq": 1057,
      "Ġ\\`": 1058,
      "Ġex": 1059,
      "cl": 1060,
      "ubsuit": 1061,
      "clubsuit": 1062,
      "fbox": 1063,
      "char": 1064,
      "---": 1065,
      "\\:": 1066,
      "boldmath": 1067,
      "Beta": 1068,
      "ect": 1069,
      "bj": 1070,
      "bject": 1071,
      "Ġem": 1072,
      "\\_": 1073,
      "\\=": 1074,
      "ber": 1075,
      "mber": 1076,
      "number": 1077,
      "nonumber": 1078,
      "Ġcm": 1079,
      "Ġ\\)": 1080,
      "Ġ\\(": 1081,
      "\\^": 1082,
      "oup": 1083,
      "roup": 1084,
      "ĠObject": 1085,
      "object": 1086,
      "á¸Ĭ": 1087,
      "nda": 1088,
      "fter": 1089,
      "expa": 1090,
      "ndafter": 1091,
      "expandafter": 1092,
      "\\&": 1093,
      "group": 1094,
      "bgroup": 1095,
      "egroup": 1096,
      "á¸Į": 1097,
      "mit": 1098,
      "Ġ#": 1099,
      "sb": 1100,
      "Ġin": 1101,
      "\\'": 1102,
      "\\.": 1103,
      "prot": 1104,
      "protect": 1105,
      "Ġ\\/": 1106,
      "Ġ\\]": 1107,
      "\\`": 1108,
      "fi": 1109,
      "fill": 1110,
      "hfill": 1111,
      "sl": 1112,
      "Vec": 1113,
      "ref": 1114,
      "ebox": 1115,
      "kebox": 1116,
      "vce": 1117,
      "makebox": 1118,
      "nter": 1119,
      "vcenter": 1120,
      "SS": 1121,
      "Ġ\\-": 1122,
      "¿½": 1123,
      "ï¿½": 1124,
      "Ġï¿½": 1125,
      "null": 1126,
      "cd": 1127,
      "gcd": 1128,
      "Ġ\\*": 1129,
      "bump": 1130,
      "bumpeq": 1131,
      "Ti": 1132,
      "eqno": 1133,
      "Tilde": 1134,
      "medskip": 1135,
      "rgroup": 1136,
      "uge": 1137,
      "vline": 1138,
      "ndown": 1139,
      "Longleftarrow": 1140,
      "lgroup": 1141,
      "rightharpoondown": 1142,
      "Huge": 1143,
      "do": 1144,
      "ew": 1145,
      "hss": 1146,
      "hspace": 1147,
      "llde": 1148,
      "nota": 1149,
      "nleftrightarrow": 1150,
      "ter": 1151,
      "ule": 1152,
      "vrule": 1153,
      "Ġ\\[": 1154,
      "inde": 1155,
      "lefteq": 1156,
      "barwedge": 1157,
      "nullde": 1158,
      "textsl": 1159,
      "biggm": 1160,
      "Biggm": 1161,
      "smallint": 1162,
      "smallskip": 1163,
      "kern": 1164,
      "ensure": 1165,
      "limiter": 1166,
      "skew": 1167,
      "notag": 1168,
      "lefteqn": 1169,
      "nulldelimiter": 1170,
      "ensuremath": 1171,
      "nulldelimiterspace": 1172,
      "Bar": 1173,
      "Rrightarrow": 1174,
      "\\\"": 1175,
      "\\-": 1176,
      "fil": 1177,
      "gime": 1178,
      "huge": 1179,
      "hfil": 1180,
      "nVdash": 1181,
      "delim": 1182,
      "dotsi": 1183,
      "varUpsilon": 1184,
      "varli": 1185,
      "varlim": 1186,
      "approxeq": 1187,
      "cite": 1188,
      "minf": 1189,
      "backsimeq": 1190,
      "noinde": 1191,
      "atopwith": 1192,
      "index": 1193,
      "gimel": 1194,
      "delims": 1195,
      "varliminf": 1196,
      "varlimsup": 1197,
      "noindent": 1198,
      "atopwithdelims": 1199
    },
    "merges": [
      "Ġ }",
      "Ġ {",
      "Ġ \\",
      "Ġ _",
      "Ġ ^",
      "Ġ )",
      "Ġ (",
      "Ġ 1",
      "m a",
      "Ġ 2",
      "Ġ ,",
      "t h",
      "r a",
      "Ġ =",
      "ma th",
      "Ġ -",
      "Ġ 0",
      "a r",
      "Ġ i",
      "Ġ +",
      "t a",
      "i g",
      "l e",
      "Ġ n",
      "m e",
      "i n",
      "Ġ t",
      "Ġ r",
      "a l",
      "f ra",
      "fra c",
      "Ġ x",
      "r m",
      "math rm",
      "Ġ .",
      "Ġ a",
      "Ġ e",
      "Ġ k",
      "Ġ d",
      "f t",
      "ra y",
      "ar ray",
      "Ġ s",
      "Ġ m",
      "i me",
      "ig h",
      "igh t",
      "r ight",
      "p h",
      "Ġ l",
      "e ta",
      "a m",
      "Ġ p",
      "le ft",
      "Ġ |",
      "p r",
      "d e",
      "Ġ c",
      "Ġ j",
      "Ġ 3",
      "math b",
      "c al",
      "Ġ\\ ,",
      "s i",
      "Ġ &",
      "pr ime",
      "Ġ /",
      "Ġ f",
      "o t",
      "t i",
      "math cal",
      "Ġ u",
      "Ġ T",
      "Ġ 4",
      "d a",
      "d ot",
      "ph a",
      "n d",
      "e g",
      "l ta",
      "b eg",
      "e nd",
      "beg in",
      "Ġ y",
      "p si",
      "al pha",
      "l o",
      "Ġ N",
      "Ġ A",
      "Ġ R",
      "Ġ h",
      "Ġ o",
      "Ġ b",
      "Ġ v",
      "Ġ g",
      "Ġ z",
      "b da",
      "am bda",
      "n g",
      "Ġ S",
      "Ġ M",
      "Ġ L",
      "mathb f",
      "t o",
      "am ma",
      "Ġ ~",
      "ig ma",
      "s u",
      "m u",
      "ng le",
      "g a",
      "me ga",
      "Ġ q",
      "Ġ ]",
      "Ġ P",
      "Ġ C",
      "Ġ B",
      "ph i",
      "Ġ [",
      "Ġ E",
      "p i",
      "Ġ H",
      "l ambda",
      "lo n",
      "v e",
      "r t",
      "s igma",
      "a t",
      "su m",
      "h at",
      "psi lon",
      "Ġ X",
      "mathb b",
      "e psilon",
      "l de",
      "ti lde",
      "Ġ F",
      "th eta",
      "Ġ D",
      "n a",
      "Ġ V",
      "h o",
      "b o",
      "l a",
      "bo l",
      "r ho",
      "b eta",
      "Ġ 5",
      "g amma",
      "o p",
      "v ar",
      "de lta",
      "p ar",
      "Ġ I",
      "Ġ G",
      "Ġ w",
      "Ġ *",
      "ti al",
      "par tial",
      "b ar",
      "ta u",
      "o mega",
      "ime s",
      "b f",
      "Ġ\\ }",
      "q u",
      "c dot",
      "s q",
      "Ġ K",
      "sq rt",
      "n u",
      "ra ngle",
      "Ġ :",
      "op e",
      "r na",
      "ra to",
      "ope rato",
      "rna me",
      "operato rname",
      "D e",
      "De lta",
      "Ġ 6",
      "a p",
      "g e",
      "l l",
      "le q",
      "in t",
      "o w",
      "Ġ\\ {",
      "h i",
      "Ġ\\ \\",
      "r ow",
      "b ig",
      "e x",
      "Ġ Q",
      "t imes",
      "in ft",
      "inft y",
      "Ġ U",
      "Ġ\\ ;",
      "ar row",
      "Ġ\\ |",
      "dot s",
      "Ġ 8",
      "Ġ W",
      "Ġ Z",
      "a d",
      "qu ad",
      "e ll",
      "la ngle",
      "Ġ <",
      "x i",
      "Ġ J",
      "s y",
      "sy m",
      "bol d",
      "sym bol",
      "bold symbol",
      "r l",
      "in e",
      "rl ine",
      "O mega",
      "Ġ 7",
      "Ġ Y",
      "Ġ\\ !",
      "right arrow",
      "G amma",
      "ve c",
      "Ġ O",
      "o ve",
      "var epsilon",
      "w i",
      "wi de",
      "s e",
      "t ex",
      "se t",
      "Ġ ;",
      "p m",
      "Ġ 9",
      "tex t",
      "s t",
      "p a",
      "ove rline",
      "var phi",
      "\\ {",
      "c o",
      "si m",
      "lo g",
      "Ġ >",
      "c hi",
      "l dots",
      "k ap",
      "kap pa",
      "P hi",
      "pr o",
      "L ambda",
      "ge q",
      "B ig",
      "b la",
      "na bla",
      "i v",
      "e qu",
      "equ iv",
      "math s",
      "S igma",
      "co s",
      "da g",
      "wide tilde",
      "s in",
      "u p",
      "math fra",
      "mathfra k",
      "z eta",
      "ot imes",
      "e q",
      "su b",
      "ve rt",
      "cdot s",
      "sub set",
      "P si",
      "c r",
      "u s",
      "c up",
      "pro x",
      "ap prox",
      "ex p",
      "r c",
      "ge r",
      "dag ger",
      "c ap",
      "wide hat",
      "q quad",
      "c i",
      "ci rc",
      "l n",
      "maths f",
      "Ġ ?",
      "text rm",
      "p t",
      "\\ |",
      "y le",
      "st yle",
      "a st",
      "text bf",
      "u n",
      "un de",
      "e r",
      "big g",
      "s ime",
      "sime q",
      "\\ }",
      "T h",
      "Th eta",
      "h bar",
      "V e",
      "Ve rt",
      "pro d",
      "c k",
      "P i",
      "n eq",
      "p er",
      "per p",
      "m in",
      "min us",
      "set minus",
      "m i",
      "Ġ !",
      "mi d",
      "i pt",
      "s cr",
      "scr ipt",
      "st ar",
      "d i",
      "maths cr",
      "o r",
      "f o",
      "c e",
      "unde rline",
      "ra ll",
      "fo rall",
      "l us",
      "op lus",
      "e d",
      "subset eq",
      "w ed",
      "wed ge",
      "s la",
      "l le",
      "to p",
      "pr op",
      "prop to",
      "Ġ\\ :",
      "o dot",
      "s p",
      "y style",
      "la ystyle",
      "di sp",
      "disp laystyle",
      "b ra",
      "f lo",
      "flo or",
      "t t",
      "ma p",
      "s to",
      "map sto",
      "t r",
      "r e",
      "bra ce",
      "n t",
      "s h",
      "sla nt",
      "co lon",
      "i t",
      "s s",
      "le ss",
      "b in",
      "o m",
      "bin om",
      "s ta",
      "sta ck",
      "ow n",
      "par row",
      "big l",
      "less sim",
      "d own",
      "u parrow",
      "big r",
      "n ot",
      "lo ng",
      "down arrow",
      "a ngle",
      "co ng",
      "script style",
      "s f",
      "var theta",
      "r set",
      "i angle",
      "tr iangle",
      "re l",
      "i l",
      "left arrow",
      "long rightarrow",
      "e m",
      "pt y",
      "em pty",
      "empty set",
      "b u",
      "lle t",
      "bu llet",
      "ve e",
      "ra lle",
      "pa ralle",
      "paralle l",
      "stack rel",
      "leq slant",
      "math it",
      "script scriptstyle",
      "big cup",
      "o ta",
      "i ota",
      "r brace",
      "Big g",
      "X i",
      "l floor",
      "var rho",
      "Ġ\\ #",
      "r floor",
      "ta n",
      "text up",
      "m p",
      "n to",
      "pha nto",
      "phanto m",
      "ma l",
      "h e",
      "n or",
      "nor mal",
      "pm b",
      "sla sh",
      "Ġ '",
      "g g",
      "text normal",
      "a ck",
      "b ack",
      "back slash",
      "cos h",
      "math tt",
      "di m",
      "c he",
      "che ck",
      "t in",
      "tin y",
      "Big l",
      "sin h",
      "l vert",
      "Ġ\\ %",
      "Big r",
      "ti t",
      "tex tit",
      "t s",
      "ove rset",
      "n e",
      "unde rset",
      "Ġ\\ _",
      "U psilon",
      "R ight",
      "Right arrow",
      "bigg l",
      "ge ts",
      "l brace",
      "triangle q",
      "e il",
      "rc eil",
      "text tt",
      "math op",
      "l ce",
      "lce il",
      "left rightarrow",
      "text style",
      "r vert",
      "d dot",
      "x rightarrow",
      "bigg r",
      "z e",
      "si ze",
      "m o",
      "not in",
      "ove r",
      "e c",
      "pr ec",
      "b ot",
      "l Vert",
      "th in",
      "r Vert",
      "ar p",
      "i st",
      "ex ist",
      "exist s",
      "s pa",
      "spa ce",
      "geq slant",
      "ar g",
      "g tr",
      "script size",
      "var pi",
      "s ma",
      "de g",
      "gtr sim",
      "over rightarrow",
      "su p",
      "sup set",
      "text sf",
      "n eg",
      "u psilon",
      "big oplus",
      "b re",
      "sub stack",
      "R e",
      "unde rbrace",
      "Ġ- -",
      "c c",
      "sma ll",
      "sh arp",
      "su cc",
      "big cap",
      "mo d",
      "thin space",
      "v dots",
      "sq cup",
      "k rightarrow",
      "o krightarrow",
      "ho okrightarrow",
      "la nd",
      "i math",
      "bra ck",
      "ar c",
      "k er",
      "var sigma",
      "á ¸",
      "o int",
      "Ġ á¸",
      "l i",
      "da sh",
      "dots c",
      "bre ve",
      "l s",
      "de ls",
      "mo dels",
      "L e",
      "Le ft",
      "I m",
      "bo x",
      "n o",
      "Left rightarrow",
      "r in",
      "math rin",
      "mathrin g",
      "prec eq",
      "v dash",
      "L o",
      "Lo ng",
      "c ot",
      "arc tan",
      "var no",
      "thin g",
      "varno thing",
      "int er",
      "inter cal",
      "e n",
      "e s",
      "i mp",
      "li es",
      "imp lies",
      "l brack",
      "o d",
      "pm od",
      "big wedge",
      "var kappa",
      "o o",
      "arp oo",
      "n er",
      "o nd",
      "am ond",
      "di amond",
      "c u",
      "v phantom",
      "Bigg l",
      "dot eq",
      "math rel",
      "rt imes",
      "en space",
      "n i",
      "f l",
      "fl at",
      "supset eq",
      "Ġá¸ Į",
      "Ġá¸ Ĭ",
      "w p",
      "lo r",
      "\\ #",
      "a k",
      "bre ak",
      "f f",
      "i ff",
      "b mod",
      "Long rightarrow",
      "big otimes",
      "i int",
      "box times",
      "math or",
      "mathor d",
      "j math",
      "a top",
      "succ eq",
      "co th",
      "Bigg r",
      "a sym",
      "asym p",
      "sma sh",
      "big vee",
      "w break",
      "al lo",
      "allo wbreak",
      "Ġ\\ &",
      "r brack",
      "small setminus",
      "ot not",
      "fo otnot",
      "footnot e",
      "footnote size",
      "arpoo n",
      "mathb in",
      "d dots",
      "long mapsto",
      "big triangle",
      "d le",
      "mid dle",
      "ar ge",
      "t e",
      "a cu",
      "acu te",
      "Ġ \"",
      "c frac",
      "math in",
      "mathin ner",
      "l g",
      "triangle right",
      "A A",
      "subset neq",
      "over leftarrow",
      "u ph",
      "arpoon right",
      "uph arpoonright",
      "Long leftrightarrow",
      "t w",
      "arc sin",
      "co prod",
      "triangle left",
      "r ner",
      "co rner",
      "a le",
      "ale ph",
      "o minus",
      "B b",
      "b k",
      "Bb bk",
      "o he",
      "ad rightarrow",
      "tw ohe",
      "twohe adrightarrow",
      "dots b",
      "big sqcup",
      "Ġ @",
      "l times",
      "\\ !",
      "r igh",
      "th arpoo",
      "righ tharpoo",
      "nu p",
      "rightharpoo nup",
      "bigtriangle up",
      "li m",
      "j lim",
      "math c",
      "sq subseteq",
      "la x",
      "re lax",
      "box ed",
      "n at",
      "u ra",
      "nat ura",
      "natura l",
      "neg thinspace",
      "d iv",
      "m d",
      "text md",
      "L arge",
      "\\ ,",
      "long leftrightarrow",
      "ln ot",
      "r u",
      "math ope",
      "mathope n",
      "up lus",
      "h phantom",
      "s qu",
      "ig arrow",
      "right squ",
      "rightsqu igarrow",
      "circ le",
      "Ġ `",
      "var Gamma",
      "se c",
      "long leftarrow",
      "y eq",
      "rl yeq",
      "cu rlyeq",
      "se arrow",
      "p lus",
      "box plus",
      "math normal",
      "r corner",
      "su it",
      "la p",
      "ove rbrace",
      "var Phi",
      "d dagger",
      "Ġ\\ =",
      "l arge",
      "e th",
      "Ġ\\ '",
      "V dash",
      "wide check",
      "ho m",
      "da st",
      "circle dast",
      "o u",
      "p ou",
      "nd s",
      "st ru",
      "pou nds",
      "stru t",
      "math strut",
      "sq cap",
      "over leftrightarrow",
      "lo se",
      "mathc lose",
      "D a",
      "v Da",
      "vDa sh",
      "w r",
      "dots m",
      "var pro",
      "varpro jlim",
      "r lap",
      "var Delta",
      "a mal",
      "amal g",
      "bigtriangle down",
      "h slash",
      "Ġ-- -",
      "s c",
      "c sc",
      "triangle down",
      "prec curlyeq",
      "var Omega",
      "li mi",
      "wi th",
      "operatorname with",
      "limi ts",
      "operatornamewith limits",
      "f row",
      "frow n",
      "x leftarrow",
      "ne arrow",
      "s k",
      "i p",
      "sk ip",
      "in top",
      "en skip",
      "w ti",
      "bo wti",
      "bowti e",
      "right rightarrow",
      "rightrightarrow s",
      "l rcorner",
      "r d",
      "su rd",
      "D own",
      "unde r",
      "Down arrow",
      "in jlim",
      "var injlim",
      "U parrow",
      "n mid",
      "var Lambda",
      "i ce",
      "ho ice",
      "mathc hoice",
      "Ġ\\ .",
      "r ve",
      "arrow right",
      "cu rve",
      "curve arrowright",
      "f th",
      "le fth",
      "right lefth",
      "arpoon s",
      "rightlefth arpoons",
      "no break",
      "diamond suit",
      "Ġ\\ ^",
      "\\ %",
      "big circ",
      "\\ ;",
      "u b",
      "var Sigma",
      "de t",
      "cdot p",
      "under bar",
      "var Psi",
      "r b",
      "ve rb",
      "d ig",
      "dig amma",
      "dash v",
      "g ra",
      "gra ve",
      "c t",
      "p un",
      "math pun",
      "mathpun ct",
      "n subseteq",
      "d dag",
      "less dot",
      "f or",
      "less approx",
      "su re",
      "a sure",
      "me asure",
      "da ngle",
      "measure dangle",
      "ll corner",
      "var triangle",
      "Left arrow",
      "S ub",
      "Sub set",
      "le me",
      "co mp",
      "leme nt",
      "comp lement",
      "triangleleft eq",
      "sq subset",
      "big m",
      "gtr less",
      "- -",
      "l dot",
      "ldot p",
      "right leftarrow",
      "rightleftarrow s",
      "u rcorner",
      "ru le",
      "c h",
      "succ sim",
      "P r",
      "l corner",
      "u lcorner",
      "colon eq",
      "var Theta",
      "var triangleleft",
      "normal size",
      "t suit",
      "ar tsuit",
      "he artsuit",
      "Ġ\\ \"",
      "o slash",
      "var Pi",
      "ta il",
      "rightarrow tail",
      "var triangleright",
      "i ck",
      "th ick",
      "neg thick",
      "negthick space",
      "i iint",
      "l ti",
      "mu lti",
      "multi map",
      "a a",
      "m ho",
      "ma x",
      "J o",
      "Jo in",
      "succ curlyeq",
      "big star",
      "supset neq",
      "leq q",
      "r q",
      "less gtr",
      "t ch",
      "pi tch",
      "for k",
      "pitch fork",
      "text circle",
      "textcircle d",
      "s mi",
      "smi le",
      "prec sim",
      "A R",
      "G E",
      "L AR",
      "LAR GE",
      "Ġp t",
      "Ġm m",
      "up downarrow",
      "b e",
      "e en",
      "tw een",
      "be tween",
      "me d",
      "neg med",
      "negmed space",
      "l ine",
      "w line",
      "ne wline",
      "big uplus",
      "big odot",
      "dots o",
      "n exists",
      "g t",
      "p prox",
      "ra pprox",
      "gt rapprox",
      "leftrightarrow s",
      "b eth",
      "r k",
      "ma rk",
      "check mark",
      "n sim",
      "n rightarrow",
      "Big m",
      "l lap",
      "box dot",
      "under rightarrow",
      "e for",
      "th er",
      "efor e",
      "ther efore",
      "T a",
      "Ta u",
      "bla ck",
      "black triangleright",
      "n leq",
      "Ġ\\ `",
      "Ġe x",
      "c l",
      "ub suit",
      "cl ubsuit",
      "f box",
      "ch ar",
      "-- -",
      "\\ :",
      "bold math",
      "B eta",
      "ec t",
      "b j",
      "bj ect",
      "Ġe m",
      "\\ _",
      "\\ =",
      "b er",
      "m ber",
      "nu mber",
      "no number",
      "Ġc m",
      "Ġ\\ )",
      "Ġ\\ (",
      "\\ ^",
      "o up",
      "r oup",
      "ĠO bject",
      "o bject",
      "á¸ Ĭ",
      "n da",
      "ft er",
      "ex pa",
      "nda fter",
      "expa ndafter",
      "\\ &",
      "g roup",
      "b group",
      "eg roup",
      "á¸ Į",
      "mi t",
      "Ġ #",
      "s b",
      "Ġi n",
      "\\ '",
      "\\ .",
      "pr ot",
      "prot ect",
      "Ġ\\ /",
      "Ġ\\ ]",
      "\\ `",
      "f i",
      "fi ll",
      "h fill",
      "s l",
      "Ve c",
      "re f",
      "e box",
      "k ebox",
      "v ce",
      "ma kebox",
      "nt er",
      "vce nter",
      "S S",
      "Ġ\\ -",
      "¿ ½",
      "ï ¿½",
      "Ġ ï¿½",
      "nu ll",
      "c d",
      "g cd",
      "Ġ\\ *",
      "bu mp",
      "bump eq",
      "T i",
      "eq no",
      "Ti lde",
      "med skip",
      "r group",
      "u ge",
      "v line",
      "nd own",
      "Long leftarrow",
      "lg roup",
      "rightharpoo ndown",
      "H uge",
      "d o",
      "e w",
      "h ss",
      "h space",
      "l lde",
      "n ota",
      "n leftrightarrow",
      "t er",
      "u le",
      "v rule",
      "Ġ\\ [",
      "in de",
      "left eq",
      "bar wedge",
      "nu llde",
      "text sl",
      "bigg m",
      "Bigg m",
      "small int",
      "small skip",
      "ker n",
      "en sure",
      "limi ter",
      "sk ew",
      "nota g",
      "lefteq n",
      "nullde limiter",
      "ensure math",
      "nulldelimiter space",
      "B ar",
      "R rightarrow",
      "\\ \"",
      "\\ -",
      "f il",
      "g ime",
      "h uge",
      "h fil",
      "n Vdash",
      "de lim",
      "dot si",
      "var Upsilon",
      "var li",
      "var lim",
      "approx eq",
      "ci te",
      "min f",
      "back simeq",
      "no inde",
      "atop with",
      "inde x",
      "gime l",
      "delim s",
      "varli minf",
      "varlim sup",
      "noinde nt",
      "atopwith delims"
    ]
  }
}